/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "“%@” er ikke blevet startet, fordi den ikke har de korrekte sikkerhedsindstillinger.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "Et emne i mappen Startemner (“%@”) har ikke de korrekte sikkerhedsindstillinger.";

/* alert button */
"Decide Later" = "Vent til senere";

/* alert button */
"Disable" = "Slå fra";

/* alert button */
"Fix" = "Ret";

/* alert title */
"Insecure Startup Item disabled." = "Usikkert startemne slået fra.";

/* alert title */
"Insecure Startup Items folder detected." = "Mappen Startemner er usikker.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Emner i mappen Startemner (“/Bibliotek/StartupItems/”) er ikke startet, fordi mappen ikke er forsynet med de korrekte sikkerhedsindstillinger.";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "Start igen";

/* dialog title */
"The security settings for some startup items have been fixed." = "Sikkerhedsindstillingerne til nogle startemner er blevet rettet.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "Mappen Startemner (“/Bibliotek/StartupItems/”) er ikke forsynet med de korrekte sikkerhedsindstillinger.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "Disse startemner bliver først brugt, når du har startet computeren igen.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "Du løser dette sikkerhedsproblem ved at klikke på Ret. Klik på Vent til senere for at springe brugen af emner i denne mappe over og vise beskeden igen.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "Der kan opstå problemer, hvis du bruger dette emne. Hvis du godkender emnet og vil rette sikkerhedsindstillingerne, skal du klikke på Ret. Klik på Slå fra for at forhindre, at emnet bruges nogensinde. Klik på Vent til senere for at holde op med at bruge emnet og vise denne besked igen.\n";

